{"w2i": {"<pad>": 0, "<unk>": 1, "<sos>": 2, "<eos>": 3, "'": 4, "n": 5, "duitse": 6, "kyk": 7, "!": 8, "die": 9, "poorte": 10, "van": 11, "duisternis": 12, "is": 13, "oop": 14, ",": 15, "en": 16, "jaag": 17, "oor": 18, "aarde": 19, "...": 20, "stop": 21, "waarom": 22, "treiter": 23, "jy": 24, "mensheid": 25, "met": 26, "oorlog": 27, "pes": 28, "hongersnood": 29, "?": 30, "myne": 31, "nooit": 32, "sal": 33, "joune": 34, "wees": 35, ":": 36, "mens": 37, "streef": 38, "na": 39, "waarheid": 40, "daar": 41, "onder": 42, "alles": 43, "in": 44, "hemel": 45, "op": 46, "wonderlik": 47, "maar": 48, "grootste": 49, "wonder": 50, "se": 51, "vryheid": 52, "om": 53, "te": 54, "kies": 55, "tussen": 56, "goed": 57, "kwaad": 58, "sien": 59, "vir": 60, "faust": 61, "skelm": 62, "soos": 63, "almal": 64, "hy": 65, "praat": 66, "goeie": 67, "doen": 68, "bose": 69, "wil": 70, "goud": 71, "maak": 72, "sy": 73, "ek": 74, "wed": 75, "jou": 76, "siel": 77, "god": 78, "as": 79, "heilige": 80, "kan": 81, "verwoes": 82, "geen": 83, "weerstaan": 84, "weddenskap": 85, "aan": 86, "verwoestende": 87, "woed": 88, "voort": 89, "paar": 90, "dae": 91, "helfte": 92, "stad": 93, "sterwend": 94, ".": 95, "dag": 96, "nag": 97, "worstel": 98, "gebed": 99, "vind": 100, "was": 101, "groot": 102, "egipte": 103, "want": 104, "huis": 105, "sonder": 106, "dooie": 107, "nie": 108, "net": 109, "u": 110, "hierdie": 111, "nood": 112, "help": 113, "my": 114, "moeder": 115, "sterf": 116, "waansin": 117, "vervul": 118, "boete": 119, "vas": 120, "bid": 121, "geloof": 122, "beweeg": 123, "respekteer": 124, "dooies": 125, "ons": 126, "weet": 127, "wat": 128, "voorlê": 129, "laat": 130, "leef": 131, "geniet": 132, "gelowiges": 133, "lewe": 134, "verpletter": 135, "word": 136, "ontferm": 137, "nog": 138, "red": 139, "gaan": 140, "weg": 141, "verlore": 142, "nutteloos": 143, "kennis": 144, "leuens": 145, "..": 146, "o": 147, "barmhartig": 148, "sleutel": 149, "tot": 150, "mag": 151, "hel": 152, "geeste": 153, "prins": 154, "monster": 155, "alle": 156, "glorie": 157, "gee": 158, "kruispad": 159, "roep": 160, "hom": 161, "drie": 162, "maal": 163, "hulp": 164, "gees": 165, "verskyn": 166, "jouself": 167, "noem": 168, "naam": 169, "mephisto": 170, "het": 171, "geroep": 172, "hier": 173, "ontken": 174, "hemelse": 175, "daarom": 176, "behoort": 177, "heerlikheid": 178, "wyk": 179, "satan": 180, "een": 181, "probeer": 182, "dit": 183, "wanner": 184, "uurglas": 185, "uitgeloop": 186, "vry": 187, "kontrak": 188, "kanselleer": 189, "teken": 190, "siekes": 191, "wens": 192, "heer": 193, "kneg": 194, "druppel": 195, "bloed": 196, "besondere": 197, "totdat": 198, "julle": 199, "duiwel": 200, "altyd": 201, "kruis": 202, "verbind": 203, "stenig": 204, "ontvlug": 205, "onthou": 206, "dood": 207, "bevry": 208, "mense": 209, "lok": 210, "armsalige": 211, "soek": 212, "gelewe": 213, "verafsku": 214, "stof": 215, "skimmel": 216, "boeke": 217, "plesier": 218, "oud": 219, "bied": 220, "geluk": 221, "jeug": 222, "gryp": 223, "oue": 224, "gevang": 225, "neem": 226, "haar": 227, "staan": 228, "mantel": 229, "draai": 230, "hertogin": 231, "mooiste": 232, "italiaanse": 233, "vrou": 234, "vreemde": 235, "gaste": 236, "skoonheid": 237, "hulde": 238, "bring": 239, "skatte": 240, "ryk": 241, "verby": 242, "sand": 243, "nou": 244, "tevore": 245, "los": 246, "ewig": 247, "voluit": 248, "geleef": 249, "elke": 250, "genot": 251, "beproef": 252, "niks": 253, "bevredig": 254, "spel": 255, "orgie": 256, "moet": 257, "keiser": 258, "kroon": 259, "onmiddelik": 260, "huistoe": 261, "vandag": 262, "fees": 263, "dat": 264, "gehoor": 265, "paasfees": 266, "dis": 267, "asof": 268, "onskuldige": 269, "meisie": 270, "pad": 271, "diens": 272, "loof": 273, "almagtige": 274, "vakansie": 275, "ken": 276, "meer": 277, "gewillige": 278, "meisies": 279, "hê": 280, "beveel": 281, "broer": 282, "valentin": 283, "eers": 284, "goue": 285, "ketting": 286, "krag": 287, "ervaar": 288, "genade": 289, "hoe": 290, "mooi": 291, "al": 292, "vryers": 293, "kind": 294, "vertel": 295, "tante": 296, "marthe": 297, "frau": 298, "schwerdtlein": 299, "bons": 300, "tant": 301, "laai": 302, "kry": 303, "skat": 304, "seker": 305, "eenmaal": 306, "aanpas": 307, "bruidegom": 308, "bruid": 309, "verskoon": 310, "skone": 311, "dame": 312, "neef": 313, "geskenk": 314, "wie": 315, "insluit": 316, "ring": 317, "geliefdes": 318, "twee": 319, "maag": 320, "swak": 321, "so": 322, "vurige": 323, "drank": 324, "myself": 325, "drankie": 326, "meng": 327, "geleer": 328, "vriend": 329, "edelste": 330, "bemin": 331, ".. ..": 332, "ja": 333, "ganser": 334, "harte": 335, "waarvoor": 336, "wag": 337, "geliefde": 338, "verlig": 339, "self": 340, "vervloekte": 341, "uit": 342, "hou": 343, "suster": 344, "lank": 345, "gretchen": 346, "getrou": 347, "gou": 348, "voor": 349, "minnaar": 350, "kamer": 351, "uitsluip": 352, "vlug": 353, "vermoor": 354, "moord": 355, "hulle": 356, "alreeds": 357, "moordenaar": 358, "aanraak": 359, "slet": 360, "lees": 361, "dan": 362, "skandpaal": 363, "toe": 364, "bewe": 365, "wanneer": 366, "dode": 367, "opstaan": 368, "antwoord": 369, "here": 370, "regters": 371, "plek": 372, "ingeneem": 373, "baat": 374, "verberg": 375, "lig": 376, "kom": 377, "kindjie": 378, "koue": 379, "winter": 380, "gebore": 381, "bedrieg": 382, "ly": 383, "brandstapel": 384, "bou": 385, "steeds": 386, "dienaar": 387, "of": 388, "nietig": 389, "môre": 390, "breek": 391, "vinniger": 392, "moes": 393, "begeer": 394, "sulke": 395, "onheil": 396, "vervloek": 397, "waan": 398, "weer": 399, "ou": 400, "man": 401, "vergewe": 402, "skuld": 403, "geldig": 404, "woord": 405, "watter": 406, "deur": 407, "skepping": 408, "smart": 409, "kommer": 410, "stilmaak": 411, "ewige": 412, "liefde": 413, "gesante": 414, "lieflike": 415, "besluit": 416, "stuur": 417, "(": 418, "15de": 419, "eeuse": 420, "franse": 421, "legende": 422, ")": 423, "dink": 424, "baron": 425, "musikante": 426, "verwelkom": 427, "ver": 428, "gekom": 429, "vermaak": 430, "glo": 431, "baie": 432, "hugues": 433, "musiek": 434, "huwelik": 435, "dogter": 436, "anne": 437, "sir": 438, "renaud": 439, "sedert": 440, "verlowing": 441, "ander": 442, "benodig": 443, "dienste": 444, "vang": 445, "vis": 446, "tyd": 447, "dankie": 448, "dank": 449, "kinders": 450, "\"": 451, "bly": 452, "hoor": 453, "paddatjies": 454, "tog": 455, "beul": 456, "afskrik": 457, "hart": 458, "verskeur": 459, "dier": 460, "gedoen": 461, "gesteel": 462, "vrede": 463, "oorgesteek": 464, "wagte": 465, "grap": 466, "menere": 467, "broers": 468, "ramp": 469, "gilles": 470, "amuseer": 471, "iets": 472, "daardie": 473, "spelers": 474, "verveel": 475, "vaak": 476, "hoop": 477, "beter": 478, "vaar": 479, "moeilik": 480, "tevrede": 481, "stel": 482, "lyk": 483, "treurig": 484, "vader": 485, "treurige": 486, "gesig": 487, "wegstuur": 488, "seermaak": 489, "sou": 490, "jammer": 491, "gestel": 492, "honger": 493, "voel": 494, "wys": 495, "edele": 496, "unieke": 497, "kreatuurtjies": 498, "gesien": 499, "gewone": 500, "raak": 501, "maklik": 502, "verskrik": 503, "grotes": 504, "natuur": 505, "aanskou": 506, "delikaat": 507, "bietjie": 508, "gelukkig": 509, "ongelukkig": 510, "feeste": 511, "genoeg": 512, "spot": 513, "darem": 514, "mooier": 515, "mooie": 516, "spreek": 517, "liefdesverhale": 518, "waarvan": 519, "eenvoudige": 520, "dromers": 521, "iemand": 522, "sing": 523, "demone": 524, "wonders": 525, "wind": 526, "getye": 527, "see": 528, "trek": 529, "terug": 530, "seewier": 531, "sag": 532, "geopende": 533, "oë": 534, "klein": 535, "golfies": 536, "bedek": 537, "jongman": 538, "dominique": 539, "gevaarlik": 540, "lang": 541, "miskien": 542, "dalk": 543, "verwond": 544, "pyl": 545, "lied": 546, "aangeraak": 547, "brandende": 548, "wond": 549, "pleidooie": 550, "onreg": 551, "jag": 552, "gesing": 553, "stryd": 554, "doodmaak": 555, "hard": 556, "moontlik": 557, "barones": 558, "berthe": 559, "liedere": 560, "lief": 561, "gehad": 562, "arme": 563, "gesterf": 564, "verander": 565, "glad": 566, "veel": 567, "waag": 568, "terwyl": 569, "banaliteite": 570, "besig": 571, "asseblief": 572, "nek": 573, "tou": 574, "gehang": 575, "ook": 576, "kon": 577, "graag": 578, "elders": 579, "omdat": 580, "vroeër": 581, "ligsinnig": 582, "gepraat": 583, "nee": 584, "teen": 585, "gedans": 586, "waar": 587, "kunstenaars": 588, "-": 589, "waaraan": 590, "jaloers": 591, "gemaak": 592, "wou": 593, "herinner": 594, "weldra": 595, "geheel": 596, "vreugde": 597, "begeerte": 598, "leed": 599, "verskuldig": 600, "toegelaat": 601, "droom": 602, "min": 603, "ter": 604, "wille": 605, "drome": 606, "nuttelose": 607, "dinge": 608, "oomblik": 609, "geweet": 610, "hemele": 611, "gedank": 612, "gelei": 613, "ag": 614, "daaroor": 615, "berou": 616, "selfs": 617, "liefhet": 618, "alleen": 619, "maan": 620, "hul": 621, "skyn": 622, "sterre": 623, "staar": 624, "waarna": 625, "saam": 626, "verlaat": 627, "voëls": 628, "bome": 629, "bestaan": 630, "wanhoop": 631, "bode": 632, "agnès": 633, "verlief": 634, "speel": 635, "regtig": 636, "kruip": 637, "huil": 638, "lelik": 639, "onregverdig": 640, "vanaand": 641, "wonderlikste": 642, "kreatuur": 643, "ooit": 644, "ontmoet": 645, "vergeet": 646, "gedroom": 647, "wakker": 648, "lag": 649, "snaaks": 650, "skaars": 651, "sê": 652, "belang": 653, "afkeer": 654, "gelede": 655, "naby": 656, "tel": 657, "vandaan": 658, "gesê": 659, "helaas": 660, "geskei": 661, "gesteurd": 662, "gegee": 663, "gehoorsaam": 664, "geskryf": 665, "verbonde": 666, "voorgee": 667, "voortgaan": 668, "lot": 669, "verlei": 670, "luister": 671, "monsters": 672, "slaap": 673, "pret": 674, "watse": 675, "skade": 676, "selde": 677, "stil": 678, "doodgemaak": 679, "altwee": 680, "vrolike": 681, "by": 682, "geboorte": 683, "waarlik": 684, "liefgehad": 685, "voordat": 686, "mekaar": 687, "geken": 688, "omgaan": 689, "makliker": 690, "mans": 691, "taal": 692, "opgee": 693, "jonges": 694, "vol": 695, "ywer": 696, "voete": 697, "val": 698, "anders": 699, "trots": 700, "ontvang": 701, "dop": 702, "kat": 703, "muis": 704, "beide": 705, "nuwe": 706, "ryp": 707, "slagoffer": 708, "gevind": 709, "niemand": 710, "pynig": 711, "bang": 712, "slaan": 713, "sny": 714, "keel": 715, "af": 716, "dierbare": 717, "beminde": 718, "nut": 719, "hiervan": 720, "geteken": 721, "reis": 722, "betaal": 723, "vra": 724, "waarheen": 725, "natuurlik": 726, "versteur": 727, "klop": 728, "skielike": 729, "impuls": 730, "moenie": 731, "verstaan": 732, "gevaar": 733, "bedreig": 734, "hulpeloos": 735, "plaas": 736, "hand": 737, "totale": 738, "swakheid": 739, "geheim": 740, "gelos": 741, "donker": 742, "hopelose": 743, "ontsnap": 744, "verward": 745, "advies": 746, "binne": 747, "woon": 748, "verlede": 749, "herinneringe": 750, "aptyt": 751, "enigste": 752, "jeugdigheid": 753, "bed": 754, "langer": 755, "liefhê": 756, "noudat": 757, "vraag": 758, "vroue": 759, "eerlik": 760, "rof": 761, "soveel": 762, "sogenaamde": 763, "trane": 764, "jy't": 765, "troue": 766, "wreed": 767, "gebruik": 768, "berei": 769, "tradisie": 770, "merkwaardig": 771, "bestem": 772, "huisves": 773, "straal": 774, "vandat": 775, "beteken": 776, "skande": 777, "christene": 778, "vroeg": 779, "steur": 780, "ongemaklik": 781, "hang": 782, "olivier": 783, "kasteel": 784, "skoonhede": 785, "afgetrokke": 786, "geslaap": 787, "deesdae": 788, "bedoel": 789, "lady": 790, "heerlike": 791, "nooi": 792, "sangers": 793, "gisteraand": 794, "ingenome": 795, "erken": 796, "verkeerd": 797, "lekker": 798, "verrassing": 799, "plesiere": 800, "uur": 801, "sanger": 802, "koddige": 803, "stem": 804, "jong": 805, "gerus": 806, "beloof": 807, "vriende": 808, "kalm": 809, "midde": 810, "andere": 811, "skok": 812, "gespanne": 813, "onbekende": 814, "vrugte": 815, "diere": 816, "son": 817, "heen": 818, "water": 819, "vars": 820, "lippe": 821, "dieselfde": 822, "uitdrukking": 823, "waarmee": 824, "honde": 825, ";": 826, "vlieg": 827, "loop": 828, "jy's": 829, "sommiges": 830, "hoekom": 831, "gevange": 832, "eenvoudig": 833, "eis": 834, "mansklere": 835, "uittrek": 836, "buig": 837, "verstom": 838, "rok": 839, "dra": 840, "terg": 841, "hele": 842, "reeds": 843, "agter": 844, "geheue": 845, "gevoelloos": 846, "teenwoordigheid": 847, "20": 848, "jaar": 849, "jonger": 850, "verkwalik": 851, "gesoek": 852, "jagters": 853, "beskerming": 854, "gevra": 855, "albei": 856, "aansluit": 857, "soen": 858, "hande": 859, "daarvoor": 860, "aandag": 861, "daaraan": 862, "suspisieus": 863, "ondervra": 864, "totaal": 865, "vashou": 866, "vervelig": 867, "gedagte": 868, "kop": 869, "absurd": 870, "werklik": 871, "liewer": 872, "lek": 873, "nodig": 874, "hieroor": 875, "stories": 876, "homself": 877, "enigeen": 878, "sodat": 879, "vryspring": 880, "bekend": 881, "vreemd": 882, "adellike": 883, "familie": 884, "behandel": 885, "eet": 886, "tafel": 887, "storie": 888, "nê": 889, "bos": 890, "tuin": 891, "reken": 892, "daarop": 893, "aangenaam": 894, "slegte": 895, "bui": 896, "skielik": 897, "oral": 898, "gereis": 899, "lyding": 900, "ophou": 901, "eiendom": 902, "danke": 903, "eensaam": 904, "hopeloos": 905, "wêreld": 906, "ongeluk": 907, "arms": 908, "jonk": 909, "lewendig": 910, "beskerm": 911, "leer": 912, "gevries": 913, "liggaam": 914, "langs": 915, "skei": 916, "snaakse": 917, "skoon": 918, "ridder": 919, "geskuif": 920, "klaar": 921, "verras": 922, "storm": 923, "skuiling": 924, "besoeker": 925, "welkom": 926, "heet": 927, "eer": 928, "aandoen": 929, "uself": 930, "tuis": 931, "dikwels": 932, "sopnat": 933, "geword": 934, "vuur": 935, "vure": 936, "groet": 937, "vlamme": 938, "vingers": 939, "hondjie": 940, "voorgestel": 941, "alhoewel": 942, "titels": 943, "vergete": 944, "tuisland": 945, "onbekend": 946, "geselskap": 947, "beland": 948, "onderbreek": 949, "saak": 950, "verseker": 951, "verloor": 952, "skaakmat": 953, "gewen": 954, "skaak": 955, "trou": 956, "verloofde": 957, "vergeef": 958, "inbreuk": 959, "pragtige": 960, "paartjie": 961, "dogters": 962, "vly": 963, "seuns": 964, "verkies": 965, "veral": 966, "ondankbaar": 967, "pligte": 968, "vinnig": 969, "ongehoorsaam": 970, "gemeen": 971, "vannaand": 972, "sommer": 973, "nuk": 974, "oortuig": 975, "haal": 976, "gelag": 977, "soms": 978, "gebeure": 979, "beste": 980, "verheug": 981, "menslik": 982, "eerste": 983, "verbaas": 984, "loer": 985, "aangaan": 986, "slaapkamer": 987, "bekende": 988, "verhaal": 989, "ontdek": 990, "gebeur": 991, "vryer": 992, "geslaan": 993, "trappe": 994, "gasvryheid": 995, "misbruik": 996, "gestraf": 997, "hond": 998, "optrede": 999, "sondes": 1000, "diep": 1001, "gewond": 1002, "deel": 1003, "pyn": 1004, "liewe": 1005, "stap": 1006, "verantwoordelik": 1007, "gedrag": 1008, "vergifnis": 1009, "verdien": 1010, "inderdaad": 1011, "respek": 1012, "waardig": 1013, "juwele": 1014, "uitstekende": 1015, "vakmanskap": 1016, "besef": 1017, "voorletter": 1018, "d": 1019, "gravering": 1020, "ingekom": 1021, "omgee": 1022, "terselfdertyd": 1023, "voorbeeld": 1024, "absoluut": 1025, "buitengewoon": 1026, "ingekerker": 1027, "fontein": 1028, "gehou": 1029, "duidelik": 1030, "plak": 1031, "rondom": 1032, "rokke": 1033, "sot": 1034, "glimlag": 1035, "verraai": 1036, "gek": 1037, "smeek": 1038, "ouderdom": 1039, "koud": 1040, "ongevraagd": 1041, "geveg": 1042, "venster": 1043, "reg": 1044, "regte": 1045, "wapens": 1046, "idee": 1047, "ongeval": 1048, "tragiese": 1049, "verskriklik": 1050, "sorg": 1051, "ongelukkige": 1052, "skep": 1053, "moed": 1054, "gespan": 1055, "netnou": 1056, "vul": 1057, "werk": 1058, "bene": 1059, "gelukkigheid": 1060, "skitterende": 1061, "gedink": 1062, "daarmee": 1063, "wegkom": 1064, "teenoor": 1065, "ge-eindig": 1066, "knap": 1067, "mannetjie": 1068, "vasgevang": 1069, "strikke": 1070, "volop": 1071, "wandeling": 1072, "rond": 1073, "baba": 1074, "besorg": 1075, "vrees": 1076, "effektief": 1077, "daar's": 1078, "minder": 1079, "bewonder": 1080, "teenaan": 1081, "hiervandaan": 1082, "weggaan": 1083, "volg": 1084, "snags": 1085, "uitstort": 1086, "bekommerd": 1087, "italië": 1088, "sterk": 1089, "hiermee": 1090, "veilig": 1091, "ergste": 1092, "risiko": 1093, "vermy": 1094, "manier": 1095, "bewys": 1096, "bors": 1097, "veg": 1098, "indrukwekkend": 1099, "hemp": 1100, "warm": 1101, "on": 1102, "behou": 1103, "tere": 1104, "dol": 1105, "gister": 1106, "demoon": 1107, "opmerk": 1108, "buite": 1109, "reën": 1110, "siekte": 1111, "armoede": 1112, "haat": 1113, "jaloesie": 1114, "wel": 1115, "vrolik": 1116, "ellende": 1117, "byvoorbeeld": 1118, "prettig": 1119, "oppasser": 1120, "feëtjies": 1121, "minnaars": 1122, "gelyktydig": 1123, "slang": 1124, "verskil": 1125, "lae": 1126, "skepsel": 1127, "sonde": 1128, "gepleeg": 1129, "nadat": 1130, "verloof": 1131, "skaam": 1132, "skaamte": 1133, "wegsteek": 1134, "skreeu": 1135, "dorp": 1136, "benadeel": 1137, "voorspoed": 1138, "teenspoed": 1139, "skandaal": 1140, "besete": 1141, "straf": 1142, "openbaar": 1143, "dwaal": 1144, "blomme": 1145, "helder": 1146, "skelmpies": 1147, "voer": 1148, "liefdes": 1149, "lieflik": 1150, "treurigheid": 1151, "roerend": 1152, "daarvan": 1153, "lammetjie": 1154, "eintlik": 1155, "waarsku": 1156, "lyf": 1157, "sodanig": 1158, "wysig": 1159, "sluit": 1160, "kettings": 1161, "soet": 1162, "egter": 1163, "saakmaak": 1164, "verrassende": 1165, "stilte": 1166, "adellikes": 1167, "persoon": 1168, "regterkant": 1169, "keuse": 1170, "gekies": 1171, "slegs": 1172, "vertroebel": 1173, "rus": 1174, "uitgeput": 1175, "seun": 1176, "gereken": 1177, "slag": 1178, "gedood": 1179, "klokke": 1180, "rede": 1181, "lawaai": 1182, "vermoeiend": 1183, "leë": 1184, "sinne": 1185, "verwyte": 1186, "swaar": 1187, "sugte": 1188, "wegneem": 1189, "waarnatoe": 1190, "hoef": 1191, "tydjie": 1192, "verleidelike": 1193, "liefkry": 1194, "kleins": 1195, "vat": 1196, "rol": 1197, "gespeel": 1198, "ten": 1199, "minste": 1200, "fout": 1201, "bank": 1202, "eindelik": 1203, "vrye": 1204, "sit": 1205, "sleg": 1206, "verdonker": 1207, "bedroef": 1208, "gewoond": 1209, "tronk": 1210, "wanhopig": 1211, "veroorsaak": 1212, "verplig": 1213, "eie": 1214, "verwyl": 1215, "sensitief": 1216, "kleinste": 1217, "ding": 1218, "ontstel": 1219, "ontstaan": 1220, "blom": 1221, "hoedat": 1222, "gehuil": 1223, "gewees": 1224, "betekenislose": 1225, "verstand": 1226, "begin": 1227, "skuldige": 1228, "daartoe": 1229, "gebring": 1230, "klere": 1231, "skuldig": 1232, "dog": 1233, "blameer": 1234, "beeldskoon": 1235, "beïndruk": 1236, "dien": 1237, "afskuwelik": 1238, "geglo": 1239, "sterker": 1240, "belofte": 1241, "mees": 1242, "erger": 1243, "menigte": 1244, "opsies": 1245, "sorge": 1246, "enige": 1247, "dadelik": 1248, "rukkie": 1249, "later": 1250, "tipe": 1251, "bevel": 1252, "vanwaar": 1253, "gaaf": 1254, "tegemoetkomend": 1255, "benader": 1256, "laaste": 1257, "keer": 1258, "eendag": 1259, "asem": 1260, "strik": 1261, "trap": 1262, "bekommer": 1263, "eindig": 1264, "ouderdomsverskil": 1265, "siende": 1266, "interesseer": 1267, "gesels": 1268, "ernstig": 1269, "asb": 1270, "voël": 1271, "lug": 1272, "opgesluit": 1273, "elk": 1274, "geval": 1275, "hoort": 1276, "sowaar": 1277, "deurmekaar": 1278, "belowe": 1279, "gesweer": 1280, "gelieg": 1281, "onmoontlik": 1282, "lieg": 1283, "suiwer": 1284, "vertrou": 1285, "soiets": 1286, "aangevang": 1287, "durf": 1288, "billik": 1289, "herken": 1290, "aanhou": 1291, "uitvind": 1292, "terugkeer": 1293, "hierheen": 1294, "gelukkiger": 1295, "dors": 1296, "liefling": 1297, "klip": 1298, "johannes": 1299, "dophou": 1300, "saamgaan": 1301, "ongeneeslik": 1302, "heel": 1303, "ek's": 1304, "gereed": 1305, "koffie": 1306, "wee": 1307, "opgestane": 1308, "christus": 1309, "gestuur": 1310, "voorwaar": 1311, "profeet": 1312, "aangesig": 1313, "ingaan": 1314, "koninkryk": 1315, "kerse": 1316, "hy's": 1317, "mal": 1318, "jesus": 1319, "verwar": 1320, "studeer": 1321, "begaafd": 1322, "pa": 1323, "priester": 1324, "klomp": 1325, "priesters": 1326, "volk": 1327, "opwek": 1328, "gawes": 1329, "vonk": 1330, "vurig": 1331, "gebid": 1332, "inkruip": 1333, "sog": 1334, "gehoop": 1335, "inger": 1336, "gebede": 1337, "verhoor": 1338, "nogmaals": 1339, "gebrekkig": 1340, "papa": 1341, "nader": 1342, "vroomheid": 1343, "verdra": 1344, "verwyt": 1345, "dié": 1346, "mikkel": 1347, "gladnie": 1348, "waardevol": 1349, "goedheid": 1350, "mos": 1351, "karen": 1352, "gooi": 1353, "hoenders": 1354, "kleremaker": 1355, "behalwe": 1356, "oulik": 1357, "opvatting": 1358, "godsdiens": 1359, "regkry": 1360, "swaarste": 1361, "slaag": 1362, "ompraat": 1363, "totsiens": 1364, "koppig": 1365, "bevrees": 1366, "riete": 1367, "kap": 1368, "pas": 1369, "agt": 1370, "getroud": 1371, "opmors": 1372, "gewoonlik": 1373, "onredelik": 1374, "rëen": 1375, "inkom": 1376, "skrikgemaak": 1377, "dak": 1378, "verdekselse": 1379, "rumatiek": 1380, "oupa": 1381, "koekies": 1382, "hierna": 1383, "gestop": 1384, "sitkamer": 1385, "pastoor": 1386, "kerk": 1387, "preek": 1388, "amen": 1389, "maat": 1390, "gedrink": 1391, "verkramp": 1392, "soort": 1393, "jare": 1394, "dosyn": 1395, "maren": 1396, "presies": 1397, "instem": 1398, "aanloklik": 1399, "seuntjie": 1400, "terugkom": 1401, "peter": 1402, "skoonseun": 1403, "bekwame": 1404, "skoondogter": 1405, "sameswering": 1406, "rug": 1407, "verdoem": 1408, "baadjie": 1409, "drink": 1410, "hans": 1411, "strooi": 1412, "pappa": 1413, "borgensgaard": 1414, "regkom": 1415, "vergelyk": 1416, "wat's": 1417, "voorvaders": 1418, "versaak": 1419, "partymaal": 1420, "nagte": 1421, "bohaai": 1422, "skool": 1423, "kruppel": 1424, "gekry": 1425, "geld": 1426, "neer": 1427, "versorg": 1428, "15": 1429, "waaksaam": 1430, "pasop": 1431, "kirstine": 1432, "skoonpa": 1433, "voordele": 1434, "stoflike": 1435, "voordeel": 1436, "verder": 1437, "nederige": 1438, "wen": 1439, "aardse": 1440, "aspek": 1441, "geopen": 1442, "stukkies": 1443, "bymekaar": 1444, "bouer": 1445, "huise": 1446, "hulleself": 1447, "meeste": 1448, "huisloos": 1449, "lewende": 1450, "2000": 1451, "getuig": 1452, "it": 1453, "ondenkbaar": 1454, "00:37": 1455, "verwerp": 1456, "oom": 1457, "well": 1458, "probleem": 1459, "christen": 1460, "gelowige": 1461, "byeenkoms": 1462, "groete": 1463, "oudste": 1464, "bergen": 1465, "vermoed": 1466, "beledig": 1467, "kierkegaard": 1468, "gegaan": 1469, "twyfel": 1470, "koppie": 1471, "volgende": 1472, "aankom": 1473, "aanvaar": 1474, "triomfeer": 1475, "oorgeneem": 1476, "teengestaan": 1477, "gesteun": 1478, "gevolg": 1479, "open": 1480, "suur": 1481, "forseer": 1482, "waak": 1483, "mond": 1484, "aanspreek": 1485, "veels": 1486, "geweier": 1487, "defnitief": 1488, "end": 1489, "dapper": 1490, "toelaat": 1491, "uitgooi": 1492, "sinvolle": 1493, "uiteindelik": 1494, "jas": 1495, "kar": 1496, "meule": 1497, "sakdoek": 1498, "ogie": 1499, "aflaai": 1500, "gewas": 1501, "lam": 1502, "redding": 1503, "kristen": 1504, "misrabele": 1505, "sondaar": 1506, "heerlik": 1507, "sëen": 1508, "prys": 1509, "goeienaand": 1510, "getuienis": 1511, "mette": 1512, "sondig": 1513, "daardeur": 1514, "gelukkigste": 1515, "nommer": 1516, "13": 1517, "ore": 1518, "toemaak": 1519, "82": 1520, "hello": 1521, "borgen": 1522, "dokter": 1523, "vroedvrou": 1524, "inbring": 1525, "erg": 1526, "oordeel": 1527, "broeders": 1528, "susters": 1529, "week": 1530, "moeite": 1531, "pyp": 1532, "duur": 1533, "eiers": 1534, "afgekom": 1535, "henne": 1536, "omtrent": 1537, "varke": 1538, "hier's": 1539, "wandel": 1540, "kombuis": 1541, "3": 1542, "baas": 1543, "hiernatoe": 1544, "oogpunt": 1545, "verskillende": 1546, "siening": 1547, "perfek": 1548, "morten": 1549, "bo": 1550, "christelikheid": 1551, "res": 1552, "t": 1553, "woorde": 1554, "geneem": 1555, "opgestaan": 1556, "teruggegee": 1557, "prentjie": 1558, "prent": 1559, "kant": 1560, "half": 1561, "ma": 1562, "waaroor": 1563, "heeltemal": 1564, "lei": 1565, "ongeloof": 1566, "selfbedrog": 1567, "verlang": 1568, "warmte": 1569, "ware": 1570, "klink": 1571, "beskou": 1572, "volgens": 1573, "siele": 1574, "werd": 1575, "insien": 1576, "wraak": 1577, "gebabbel": 1578, "spoedig": 1579, "gebel": 1580, "siek": 1581, "bereik": 1582, "kalmeer": 1583, "getuies": 1584, "sametrekkings": 1585, "narkose": 1586, "lamp": 1587, "bykom": 1588, "puls": 1589, "flou": 1590, "verwyder": 1591, "masker": 1592, "hartklop": 1593, "skottel": 1594, "verkeerde": 1595, "posisie": 1596, "dankbaar": 1597, "besige": 1598, "onsself": 1599, "regmaak": 1600, "belangrik": 1601, "geskied": 1602, "sens": 1603, "land": 1604, "wonderwerke": 1605, "weens": 1606, "lê": 1607, "4": 1608, "stukke": 1609, "behoefte": 1610, "teruggekom": 1611, "gesonde": 1612, "verg": 1613, "druiwe": 1614, "pluk": 1615, "wingerd": 1616, "geskree": 1617, "verskuif": 1618, "mammie": 1619, "sussie": 1620, "mamma": 1621, "gesond": 1622, "twak": 1623, "kans": 1624, "bewerk": 1625, "doodgaan": 1626, "melk": 1627, "koeie": 1628, "huiswerk": 1629, "wek": 1630, "engele": 1631, "geplaas": 1632, "sys": 1633, "rustig": 1634, "verdere": 1635, "komplikasies": 1636, "lof": 1637, "sekerlik": 1638, "naand": 1639, "verwag": 1640, "oplaai": 1641, "engel": 1642, "wonderwerk": 1643, "godsdienstige": 1644, "gronde": 1645, "belangrikste": 1646, "et": 1647, "skepper": 1648, "spesiale": 1649, "gevalle": 1650, "omstandighede": 1651, "dus": 1652, "dokters": 1653, "genadig": 1654, "verhef": 1655, "gestig": 1656, "asblik": 1657, "onderbewuste": 1658, "you": 1659, "the": 1660, "doctor": 1661, "too": 1662, "believes": 1663, "miracles": 1664, "i": 1665, "believe": 1666, "has": 1667, "me": 1668, "that": 1669, "let's": 1670, "hope": 1671, "take": 1672, "another": 1673, "look": 1674, "at": 1675, "then": 1676, "we'll": 1677, "be": 1678, "off": 1679, "i'm": 1680, "ready": 1681, "thank": 1682, "must": 1683, "over": 1684, "god's": 1685, "work": 1686, "tonight": 1687, "am": 1688, "pastor": 1689, "it's": 1690, "been": 1691, "a": 1692, "time": 1693, "yes": 1694, "have": 1695, "missed": 1696, "understand": 1697, "she's": 1698, "sleeping": 1699, "now": 1700, "should": 1701, "go": 1702, "to": 1703, "good": 1704, "night": 1705, "for": 1706, "remember": 1707, "two": 1708, "christmas": 1709, "not": 1710, "vet": 1711, "under": 1712, "are": 1713, "coming": 1714, "how": 1715, "going": 1716, "with": 1717, "much": 1718, "better": 1719, "than": 1720, "we": 1721, "that's": 1722, "there": 1723, "he": 1724, "again": 1725, "he's": 1726, "come": 1727, "back": 1728, "through": 1729, "wall": 1730, "her": 1731, "life": 1732, "no": 1733, "cut": 1734, "error": 1735, "wrong": 1736, "backing": 1737, "out": 1738, "will": 1739, "do": 1740, "hear": 1741, "hour": 1742, "faith": 1743, "she": 1744, "died": 1745, "after": 1746, "all": 1747, "what": 1748, "sleep": 1749, "dead": 1750, "your": 1751, "saw": 1752, "only": 1753, "moment": 1754, "ago": 1755, "and": 1756, "turn": 1757, "lord": 1758, "gave": 1759, "hath": 1760, "taken": 1761, "away": 1762, "name": 1763, "shall": 1764, "if": 1765, "think": 1766, "can": 1767, "left": 1768, "minutes": 1769, "him": 1770, "just": 1771, "bye": 1772, "show": 1773, "place": 1774, "where": 1775, "thou": 1776, "from": 1777, "christ": 1778, "return": 1779, "heaven": 1780, "give": 1781, "sort": 1782, "dies": 1783, "even": 1784, "us": 1785, "why": 1786, "apart": 1787, "meaningless": 1788, "know": 1789, "loved": 1790, "earth": 1791, "rot": 1792, "certificate": 1793, "death": 1794, "ye": 1795, "find": 1796, "cannot": 1797, "john": 1798, "33": 1799, "wife": 1800, "dear": 1801, "mother": 1802, "our": 1803, "saviour": 1804, "gone": 1805, "eternal": 1806, "rest": 1807, "but": 1808, "say": 1809, "unto": 1810, "evil": 1811, "thee": 1812, "thy": 1813, "right": 1814, "cheek": 1815, "other": 1816, "also": 1817, "we're": 1818, "church": 1819, "when": 1820, "offended": 1821, "who": 1822, "being": 1823, "yourself": 1824, "said": 1825, "gift": 1826, "before": 1827, "first": 1828, "up": 1829, "joyful": 1830, "soul": 1831, "none": 1832, "their": 1833, "day": 1834, "sunset": 1835, "morning": 1836, "many": 1837, "wild": 1838, "which": 1839, "song": 1840, "heard": 1841, "bright": 1842, "them": 1843, "light": 1844, "still": 1845, "very": 1846, "priest": 1847, "soon": 1848, "we'd": 1849, "let": 1850, "lid": 1851, "prayer": 1852, "course": 1853, "seen": 1854, "public": 1855, "heart": 1856, "some": 1857, "purpose": 1858, "or": 1859, "would": 1860, "never": 1861, "like": 1862, "true": 1863, "about": 1864, "important": 1865, "news": 1866, "sign": 1867, "worst": 1868, "his": 1869, "gate": 1870, "this": 1871, "young": 1872, "woman": 1873, "because": 1874, "reason": 1875, "wonderful": 1876, "memories": 1877, "live": 1878, "children": 1879, "way": 1880, "gladden": 1881, "each": 1882, "meet": 1883, "united": 1884, "part": 1885, "silence": 1886, "words": 1887, "nothing": 1888, "asked": 1889, "past": 1890, "something": 1891, "front": 1892, "empty": 1893, "brought": 1894, "oh": 1895, "does": 1896, "sun": 1897, "thanks": 1898, "last": 1899, "goodbye": 1900, "everything": 1901, "present": 1902, "mummy": 1903, "don't": 1904, "either": 1905, "mustn't": 1906, "body": 1907, "strong": 1908, "did": 1909, "vision": 1910, "returned": 1911, "asking": 1912, "mock": 1913, "had": 1914, "one": 1915, "times": 1916, "put": 1917, "hurry": 1918, "uncle": 1919, "child": 1920, "kingdom": 1921, "great": 1922, "done": 1923, "speak": 1924, "rise": 1925, "insane": 1926, "save": 1927, "lives": 1928, "trust": 1929, "possible": 1930, "old": 1931, "same": 1932, "alive": 1933, "found": 1934, "beginning": 1935, "hoogheid": 1936, "byt": 1937, "grote": 1938, "stadig": 1939, "minstens": 1940, "5": 1941, "kg": 1942, "weeg": 1943, "visvang": 1944, "saggies": 1945, "gackl": 1946, "ingeval": 1947, "visstok": 1948, "bravo": 1949, "raas": 1950, "skree": 1951, "klim": 1952, "max": 1953, "hoed": 1954, "2": 1955, "6": 1956, "8": 1957, "10": 1958, "nat": 1959, "thomas": 1960, "ruil": 1961, "broeke": 1962, "natgemaak": 1963, "wors": 1964, "gedra": 1965, "alweer": 1966, "nes": 1967, "sissi": 1968, "perdry": 1969, "nene": 1970, "eetgerei": 1971, "opvoed": 1972, "25": 1973, "toekoms": 1974, "helene": 1975, "mnr": 1976, "johann": 1977, "petzmacher": 1978, "weense": 1979, "herbergiers": 1980, "maxie": 1981, "aangekom": 1982, "telegraafkantoor": 1983, "oggend": 1984, "klerk": 1985, "telegrafeer": 1986, "interessant": 1987, "munchen": 1988, "getelegrafeer": 1989, "sagte": 1990, "rooiwyn": 1991, "nuus": 1992, "wenen": 1993, "sluipmoordpoging": 1994, "manne": 1995, "senuagtig": 1996, "hofburg": 1997, "sophie": 1998, "keiserlike": 1999, "aartshertogin": 2000, "franzie": 2001, "genoem": 2002, "uitstekend": 2003, "nogal": 2004, "glas": 2005, "hoeras": 2006, "toekomstige": 2007, "keiserin": 2008, "oostenryk": 2009, "ry": 2010, "wilde": 2011, "perd": 2012, "spring": 2013, "rose": 2014, "spore": 2015, "wonderlike": 2016, "prinses": 2017, "greteltjie": 2018, "gespring": 2019, "takbok": 2020, "ekstra": 2021, "hawer": 2022, "neergesit": 2023, "xavertjie": 2024, "ontbyt": 2025, "hoek": 2026, "stamp": 2027, "boelie": 2028, "mev": 2029, "meesterlik": 2030, "beloning": 2031, "mevrou": 2032, "brief": 2033, "ontbied": 2034, "skryf": 2035, "versoek": 2036, "17": 2037, "augustus": 2038, "franz": 2039, "joseph": 2040, "magtig": 2041, "skatryk": 2042, "beny": 2043, "soentjies": 2044, "merk": 2045, "ischl": 2046, "saamneem": 2047, "besoek": 2048, "innsbruck": 2049, "revolusie": 2050, "nou-ja": 2051, "belangrike": 2052, "majesteit": 2053, "goeiemôre": 2054, "privaat": 2055, "aanspraak": 2056, "troon": 2057, "hubare": 2058, "byna": 2059, "lande": 2060, "polities": 2061, "bevoordeel": 2062, "ekself": 2063, "beslissing": 2064, "volkome": 2065, "deugde": 2066, "besit": 2067, "opgevoed": 2068, "streng": 2069, "katolieke": 2070, "niggie": 2071, "ludovika": 2072, "nadeel": 2073, "hertog": 2074, "bavaria": 2075, "paket": 2076, "juis": 2077, "ontsteld": 2078, "woud": 2079, "boom": 2080, "beskryf": 2081, "bokke": 2082, "wegjaag": 2083, "doodstil": 2084, "eksellensie": 2085, "rebelle": 2086, "hoërskool": 2087, "asook": 2088, "oortredings": 2089, "rebellie": 2090, "minagting": 2091, "vonnis": 2092, "môreoggend": 2093, "voltrek": 2094, "jongmense": 2095, "ondersoek": 2096, "hoogste": 2097, "militêre": 2098, "gevonnis": 2099, "nogtans": 2100, "bestudeer": 2101, "opinie": 2102, "daarin": 2103, "slaaptyd": 2104, "pop": 2105, "presenteer": 2106, "geweer": 2107, "speelding": 2108, "kas": 2109, "dek": 2110, "uitgenooi": 2111, "carl-ludwig": 2112, "verjaardag": 2113, "gesit": 2114, "chaos": 2115, "telegrafis": 2116, "stommerik": 2117, "gedurende": 2118, "verblyf": 2119, "onderwerp": 2120, "noukeurige": 2121, "waarneming": 2122, "tweede": 2123, "poging": 2124, "koste": 2125, "geweldige": 2126, "verantwoordelikheid": 2127, "skouers": 2128, "teoreties": 2129, "ontspan": 2130, "nagrus": 2131, "majoor": 2132, "boeckl": 2133, "perde": 2134, "koetsier": 2135, "droog": 2136, "voorheen": 2137, "saamgebring": 2138, "verduidelik": 2139, "haai": 2140, "onthaal": 2141, "goewernante": 2142, "afgehaal": 2143, "possenhofen": 2144, "jag-park": 2145, "gemsbok": 2146, "telegram": 2147, "paaie": 2148, "brue": 2149, "riviere": 2150, "bewaak": 2151, "suspisieuse": 2152, "karakters": 2153, "gearresteer": 2154, "rebel": 2155, "verdaag": 2156, "mandjie": 2157, "tas": 2158, "liefie": 2159, "pragtig": 2160, "bal": 2161, "dans": 2162, "hare": 2163, "5:00": 2164, "tee": 2165, "genooi": 2166, "gemors": 2167, "reguit": 2168, "beduie": 2169, "toegesluit": 2170, "pappatjie": 2171, "gewere": 2172, "masjien": 2173, "uitgevind": 2174, "gebou": 2175, "carl": 2176, "von": 2177, "intussen": 2178, "stukkend": 2179, "twintig": 2180, "60": 2181, "kreuzer": 2182, "kolle": 2183, "strepe": 2184, "vrae": 2185, "geantwoord": 2186, "pappie": 2187, "kroatiese": 2188, "direkte": 2189, "aanval": 2190, "rigting": 2191, "private": 2192, "gesteelde": 2193, "offisier": 2194, "arres": 2195, "waar's": 2196, "corpus": 2197, "rugsak": 2198, "ontslae": 2199, "hengel": 2200, "afsny": 2201, "hemelsnaam": 2202, "mes": 2203, "spoor": 2204, "groep": 2205, "versigtig": 2206, "bom": 2207, "graaf": 2208, "vergesel": 2209, "verken": 2210, "nederig": 2211, "opsy": 2212, "namiddag": 2213, "jagter": 2214, "tirol": 2215, "schnapps": 2216, "likeur": 2217, "koets": 2218, "balkon": 2219, "ludwig": 2220, "hardloop": 2221, "enetjie": 2222, "raporteer": 2223, "piek": 2224, "gerëel": 2225, "verdwaal": 2226, "guns": 2227, "gesprek": 2228, "vertraag": 2229, "verhoed": 2230, "inligting": 2231, "mej": 2232, "waai": 2233, "opgemerk": 2234, "ellendig": 2235, "vooruit": 2236, "verdamp": 2237, "adres": 2238, "hoedanig": 2239, "sjarmant": 2240, "pardon": 2241, "fotos": 2242, "middag": 2243, "goeiemiddag": 2244, "uitgerus": 2245, "enigiets": 2246, "regeer": 2247, "nig": 2248, "vier": 2249, "s'n": 2250, "oordra": 2251, "dringende": 2252, "sake": 2253, "nege": 2254, "middel": 2255, "geklim": 2256, "penne": 2257, "bier": 2258, "9": 2259, "kwessie": 2260, "student": 2261, "insident": 2262, "seer": 2263, "oorsaak": 2264, "onaangename": 2265, "beskeie": 2266, "vaderland": 2267, "beinvloed": 2268, "intelligent": 2269, "toegewyd": 2270, "voorkoms": 2271, "saamstem": 2272, "spandeer": 2273, "amper": 2274, "dinee": 2275, "laaier": 2276, "betyds": 2277, "styl": 2278, "beplan": 2279, "plan": 2280, "voorberei": 2281, "onverwagte": 2282, "dief": 2283, "eintlike": 2284, "politieke": 2285, "kriminele": 2286, "begaan": 2287, "misdaad": 2288, "polisie": 2289, "deurgekom": 2290, "glip": 2291, "gedraai": 2292, "gevoer": 2293, "meestal": 2294, "lessenaar": 2295, "inspekteer": 2296, "troepe": 2297, "bejammer": 2298, "êrens": 2299, "gelees": 2300, "skiet": 2301, "so-iets": 2302, "siter": 2303, "gevat": 2304, "binnekant": 2305, "1": 2306, "verleng": 2307, "gunsteling": 2308, "rooi": 2309, "nagereg": 2310, "uitsonderlik": 2311, "liesl": 2312, "niggies": 2313, "elisabeth": 2314, "mathilde": 2315, "marie": 2316, "vlugtig": 2317, "raar": 2318, "klas": 2319, "nasionale": 2320, "dinastie": 2321, "so'n": 2322, "karakter": 2323, "grootgemaak": 2324, "gestap": 2325, "voorstel": 2326, "opgedaag": 2327, "uitnooi": 2328, "uitnodiging": 2329, "gretig": 2330, "aangegryp": 2331, "bepaal": 2332, "veldmaarskalk": 2333, "radetzky": 2334, "aangepak": 2335, "voorreg": 2336, "geboortedag": 2337, "koningin": 2338, "pruise": 2339, "persoonlik": 2340, "gelukwens": 2341, "sakse": 2342, "blote": 2343, "betowerende": 2344, "galant": 2345, "bespreek": 2346, "betowerend": 2347, "besonders": 2348, "groottoon": 2349, "ontsteking": 2350, "hoeveel": 2351, "cotillion": 2352, "beskrywing": 2353, "afgesluit": 2354, "deursoek": 2355, "parade": 2356, "opdaag": 2357, "ongelooflik": 2358, "spyte": 2359, "koninginne": 2360, "planne": 2361, "oortree": 2362, "cognac": 2363, "ruik": 2364, "josef": 2365, "harder": 2366, "geraak": 2367, "sirkus": 2368, "vanmiddag": 2369, "weggehardloop": 2370, "verduideliking": 2371, "noodlot": 2372, "moeders": 2373, "toevallig": 2374, "formaliteite": 2375, "paleis": 2376, "orde": 2377, "opgewonde": 2378, "inmeng": 2379, "steel": 2380, "redelik": 2381, "betref": 2382, "inmenging": 2383, "leier": 2384, "magtige": 2385, "milaan": 2386, "onrus": 2387, "hongarye": 2388, "verantwoordelikhede": 2389, "wis": 2390, "maniere": 2391, "verwaarloos": 2392, "verloop": 2393, "volle": 2394, "las": 2395, "aankondig": 2396, "verspotte": 2397, "dogtertjie": 2398, "16": 2399, "slegste": 2400, "sin": 2401, "sjarme": 2402, "eg": 2403, "sowat": 2404, "juweel": 2405, "finaal": 2406, "metgeselle": 2407, "lus": 2408, "vroliker": 2409, "ontwil": 2410, "gereserveer": 2411, "gebied": 2412, "eerstens": 2413, "formeel": 2414, "formele": 2415, "etiket": 2416, "belaglik": 2417, "ongewoon": 2418, "oostenrykse": 2419, "hof": 2420, "spaanse": 2421, "tale": 2422, "buiten": 2423, "duits": 2424, "engels": 2425, "frans": 2426, "hongaars": 2427, "boheems": 2428, "kroasies": 2429, "verskeie": 2430, "ure": 2431, "per": 2432, "figuur": 2433, "oordoen": 2434, "gesondheid": 2435, "tande": 2436, "geel": 2437, "borsel": 2438, "wit": 2439, "voorlopig": 2440, "langverwagte": 2441, "dring": 2442, "soebat": 2443, "mis": 2444, "ge-eerde": 2445, "ere": 2446, "gereël": 2447, "vernedering": 2448, "vertoon": 2449, "ruk": 2450, "ingebring": 2451, "plaasmeisie": 2452, "danksy": 2453, "onherkenbaar": 2454, "opeet": 2455, "beurt": 2456, "lewer": 2457, "snoek": 2458, "wyn": 2459, "bedank": 2460, "moeg": 2461, "beker": 2462, "skuimende": 2463, "stralende": 2464, "potsdam": 2465, "thurn": 2466, "und": 2467, "taxis": 2468, "verwoesting": 2469, "reël": 2470, "weier": 2471, "boodskapper": 2472, "heildronk": 2473, "gasheer": 2474, "vroër": 2475, "betrap": 2476, "koning": 2477, "wense": 2478, "namens": 2479, "boodskap": 2480, "openbare": 2481, "netsoos": 2482, "gesteur": 2483, "vickertjie": 2484, "dierbaar": 2485, "vreedsame": 2486, "oostenrykers": 2487, "24ste": 2488, "april": 2489, "20ste": 2490, "skip": 2491, "gravin": 2492, "tree": 2493, "belangstel": 2494, "les": 2495, "opsê": 2496, "kuier": 2497, "toewens": 2498, "onbeskryflik": 2499, "kamers": 2500, "schönbrunn": 2501, "park": 2502, "japon": 2503, "kaalvoet": 2504, "lyfbediende": 2505, "begelei": 2506, "bieg": 2507, "onnodig": 2508, "toon": 2509, "aanslaan": 2510, "onveranderd": 2511, "gewaad": 2512, "argument": 2513, "verval": 2514, "bediende": 2515, "ouer": 2516, "beklee": 2517, "voeër": 2518, "dames": 2519, "bokant": 2520, "voorkop": 2521, "ipv": 2522, "ope": 2523, "geglimlag": 2524, "afloop": 2525, "ministers": 2526, "ekselensie": 2527, "verslag": 2528, "probleme": 2529, "kongres": 2530, "amnestie": 2531, "hongare": 2532, "daarteen": 2533, "inhou": 2534, "vyande": 2535, "sofia": 2536, "esterhazy": 2537, "aangestel": 2538, "vertroue": 2539, "bevoegdheid": 2540, "ingelig": 2541, "sodoende": 2542, "bestuur": 2543, "wedersydse": 2544, "vermoë": 2545, "papegaai": 2546, "permissie": 2547, "agterplaas": 2548, "onhoudbaar": 2549, "geluide": 2550, "lastig": 2551, "druk": 2552, "boek": 2553, "dagboek": 2554, "kla": 2555, "primitiewe": 2556, "maria": 2557, "teresa": 2558, "gebad": 2559, "kolonel": 2560, "böckl": 2561, "oudiënsie": 2562, "meneer": 2563, "gesny": 2564, "konsentreer": 2565, "snor": 2566, "verplaas": 2567, "reggekry": 2568, "hongaarse": 2569, "herinnering": 2570, "koninklike": 2571, "instruksies": 2572, "seremoniële": 2573, "prosedures": 2574, "negentien": 2575, "bladsye": 2576, "adelstand": 2577, "toegang": 2578, "adel": 2579, "diegene": 2580, "toestemming": 2581, "verkry": 2582, "fasiliteite": 2583, "aangeteken": 2584, "23": 2585, "tradisionele": 2586, "families": 2587, "sowel": 2588, "229": 2589, "hoë": 2590, "stand": 2591, "bellegarde": 2592, "doktor": 2593, "falk": 2594, "gedagtes": 2595, "sessie": 2596, "netso": 2597, "stik": 2598, "prente": 2599, "platteland": 2600, "skape": 2601, "beeste": 2602, "ongebruik": 2603, "aangetrokke": 2604, "beskermengel": 2605, "besetting": 2606, "andrassy": 2607, "hertogdom": 2608, "verklaar": 2609, "daad": 2610, "opstand": 2611, "versoening": 2612, "goeddoen": 2613, "geplant": 2614, "nuuskierig": 2615, "hiervoor": 2616, "daarna": 2617, "gediggie": 2618, "voorlees": 2619, "lente": 2620, "groen": 2621, "liedjies": 2622, "blyplek": 2623, "nare": 2624, "verhouding": 2625, "verteenwoordiger": 2626, "parys": 2627, "minute": 2628, "gemis": 2629, "skryftafel": 2630, "gedig": 2631, "tuiste": 2632, "berge": 2633, "ouers": 2634, "ete": 2635, "idioot": 2636, "kritiseer": 2637, "kritiek": 2638, "bevestig": 2639, "goedkeuring": 2640, "ingestem": 2641, "katjie": 2642, "seremonie": 2643, "belangriker": 2644, "tata": 2645, "sofie": 2646, "doof": 2647, "oorspronklik": 2648, "koop": 2649, "straatmark": 2650, "skare": 2651, "geskeur": 2652, "ontoelaatbaar": 2653, "donderdag": 2654, "maand": 2655, "troupresent": 2656, "dorpie": 2657, "minuut": 2658, "besoekers": 2659, "varkpoot": 2660, "eminensie": 2661, "meerderheid": 2662, "smaak": 2663, "prost": 2664, "franz-karl": 2665, "eenmalige": 2666, "beslis": 2667, "geëet": 2668, "verlange": 2669, "groei": 2670, "kou": 2671, "elkeen": 2672, "bestemming": 2673, "doel": 2674, "julius": 2675, "tesame": 2676, "vereniging": 2677, "hartlik": 2678, "woedend": 2679, "verraaier": 2680, "hongaar": 2681, "ongestraf": 2682, "aanbied": 2683, "ewe": 2684, "wals": 2685, "handskud": 2686, "breuk": 2687, "verhoudinge": 2688, "bleek": 2689, "prosedure": 2690, "keiserryk": 2691, "opdrag": 2692, "sprakeloos": 2693, "skoonma": 2694, "belediging": 2695, "sy't": 2696, "afgeval": 2697, "gekla": 2698, "onderhandel": 2699, "russiese": 2700, "gesant": 2701, "gewigtige": 2702, "besluite": 2703, "ooms": 2704, "tannies": 2705, "tannie": 2706, "blydskap": 2707, "uitspreek": 2708, "sjampanje": 2709, "trotse": 2710, "franz-joseph": 2711, "ooreengekom": 2712, "fantasties": 2713, "stephanie": 2714, "carolina": 2715, "ooievaar": 2716, "vasgehou": 2717, "gevoel": 2718, "indiane": 2719, "bekoorlik": 2720, "kinderhuis": 2721, "verpleegsters": 2722, "ontvangs": 2723, "dit's": 2724, "lawaaierig": 2725, "7": 2726, "maande": 2727, "pond": 2728, "halwe": 2729, "duim": 2730, "eva": 2731, "babas": 2732, "vanselfsprekend": 2733, "kort": 2734, "skatjie": 2735, "verskuiwing": 2736, "beheer": 2737, "opvoeding": 2738, "vorming": 2739, "oppas": 2740, "onthale": 2741, "toere": 2742, "enigiemand": 2743, "langsaan": 2744, "voed": 2745, "neutrale": 2746, "redes": 2747, "uiters": 2748, "geskok": 2749, "weggegaan": 2750, "gegroet": 2751, "inlig": 2752, "opgetree": 2753, "gewaarsku": 2754, "opmerkings": 2755, "kantoor": 2756, "intensie": 2757, "aaklig": 2758, "saamgekom": 2759, "gemaklik": 2760, "wie's": 2761, "mari": 2762, "waaruit": 2763, "laas": 2764, "wanorde": 2765, "tasse": 2766, "blaas": 2767, "aangename": 2768, "bord": 2769, "noedels": 2770, "losgelaat": 2771, "bok": 2772, "xavier": 2773, "prooi": 2774, "lesing": 2775, "fisant": 2776, "kekkel": 2777, "standbeeld": 2778, "weggeloop": 2779, "verduur": 2780, "verpes": 2781, "weggeneem": 2782, "ondersteun": 2783, "gewildste": 2784, "ham-frikadelle": 2785, "geloop": 2786, "kluitjies": 2787, "aantrek": 2788, "situasie": 2789, "oplossing": 2790, "gelyk": 2791, "beeld": 2792, "onbelangrik": 2793, "bewus": 2794, "teendeel": 2795, "sover": 2796, "voorwaardes": 2797, "kleintjie": 2798, "gewig": 2799, "opgetel": 2800, "seergemaak": 2801, "dom": 2802, "historiese": 2803, "berg": 2804, "bestyg": 2805, "hoog": 2806, "paadjie": 2807, "smal": 2808, "opklim": 2809, "klompie": 2810, "edelweiss": 2811, "krans": 2812, "blou": 2813, "wolke": 2814, "gids": 2815, "herberg": 2816, "eienaar": 2817, "toer": 2818, "plekke": 2819, "oorgebly": 2820, "proe": 2821, "spek": 2822, "borde": 2823, "bak": 2824, "drinke": 2825, "gebrand": 2826, "droeë": 2827, "rooie": 2828, "vorder": 2829, "oorbly": 2830, "hut": 2831, "skoonmaak": 2832, "hutte": 2833, "gebly": 2834, "perfekte": 2835, "huisvrou": 2836, "reënboog": 2837, "vertrek": 2838, "sneeu": 2839, "somer": 2840, "politiek": 2841, "spoeg": 2842, "blink": 2843, "stewels": 2844, "afwesigheid": 2845, "populasie": 2846, "sprake": 2847, "misverstand": 2848, "gerugte": 2849, "weerlê": 2850, "publiek": 2851, "afvaardiging": 2852, "sweer": 2853, "gemene": 2854, "grond": 2855, "sukses": 2856, "tuiskom": 2857, "dreig": 2858, "permanent": 2859, "ligroos": 2860, "drama": 2861, "kindertyd": 2862, "toesien": 2863, "waardevolste": 2864, "voorkeure": 2865, "kragte": 2866, "frankryk": 2867, "insleep": 2868, "insig": 2869, "generaals": 2870, "gekroon": 2871, "30": 2872, "staat": 2873, "uitgesluit": 2874, "weersiens": 2875, "vaarwel": 2876, "berig": 2877, "deelneem": 2878, "punt": 2879, "gerug": 2880, "persoonlike": 2881, "skynbaar": 2882, "kwartiere": 2883, "onmiddelike": 2884, "aangedring": 2885, "sopas": 2886, "herroep": 2887, "generasie": 2888, "gewag": 2889, "betroubaar": 2890, "sterwe": 2891, "aandring": 2892, "steek": 2893, "plig": 2894, "oorkom": 2895, "waarskynlik": 2896, "bevele": 2897, "mee": 2898, "skuif": 2899, "afgevaardigdes": 2900, "ooreenstem": 2901, "voorsienigheid": 2902, "goddelike": 2903, "gawe": 2904, "ganse": 2905, "hartlikste": 2906, "streke": 2907, "verteenwoordigers": 2908, "heuwel": 2909, "simbool": 2910, "bewaar": 2911, "oneindig": 2912, "reik": 2913, "verower": 2914, "reuse": 2915, "dr": 2916, "sketse": 2917, "hetsy": 2918, "oos": 2919, "suid": 2920, "wes": 2921, "noord": 2922, "wette": 2923, "verpligtinge": 2924, "verenig": 2925, "omdraai": 2926, "geheime": 2927, "bosse": 2928, "sekermaak": 2929, "verneem": 2930, "batthyani": 2931, "koninglike": 2932, "hoflike": 2933, "verskoning": 2934, "tereggestel": 2935, "onderdrukking": 2936, "verteenwoordig": 2937, "hoof": 2938, "sterkste": 2939, "weerstandsgroep": 2940, "vereer": 2941, "gas": 2942, "feesvier": 2943, "mulatschak": 2944, "madam": 2945, "munt": 2946, "voorspellings": 2947, "sigeuners": 2948, "sesde": 2949, "somtyds": 2950, "opneem": 2951, "verdedig": 2952, "pak": 2953, "slae": 2954, "hopelik": 2955, "mama": 2956, "onaangenaam": 2957, "weke": 2958, "deurbring": 2959, "meen": 2960, "aanvaarbaar": 2961, "haarself": 2962, "omring": 2963, "kring": 2964, "vriendskap": 2965, "eed": 2966, "verskonings": 2967, "briewe": 2968, "absolute": 2969, "integriteit": 2970, "beweer": 2971, "begeleiding": 2972, "daag": 2973, "vooraf": 2974, "kennisgewing": 2975, "teaters": 2976, "affairs": 2977, "weerhou": 2978, "vergelykings": 2979, "catherine": 2980, "rusland": 2981, "spioene": 2982, "majesteite": 2983, "helena": 2984, "besonder": 2985, "ompad": 2986, "goeiedag": 2987, "aanbod": 2988, "aktriese": 2989, "henriette": 2990, "mendel": 2991, "swaer": 2992, "munich": 2993, "raad": 2994, "grappies": 2995, "verkoop": 2996, "verdomp": 2997, "mariechen": 2998, "oulike": 2999, "dingetjie": 3000, "bourgeois": 3001, "gekoop": 3002, "gesin": 3003, "verrassings": 3004, "halfpad": 3005, "stywe": 3006, "uniform": 3007, "skink": 3008, "suiker": 3009, "partytjie": 3010, "soentjie": 3011, "uitgesien": 3012, "aand": 3013, "egte": 3014, "partytjies": 3015, "tuinier": 3016, "margit": 3017, "geboorde": 3018, "bedreiging": 3019, "illunka": 3020, "kamerbediende": 3021, "aanbid": 3022, "helm": 3023, "swaard": 3024, "gelaat": 3025, "pos": 3026, "tydperk": 3027, "deelgeneem": 3028, "bygewoon": 3029, "beroof": 3030, "ondervinding": 3031, "pappegaai": 3032, "gearriveer": 3033, "bedagsaam": 3034, "czaky": 3035, "paralfi": 3036, "woning": 3037, "geskud": 3038, "dringend": 3039, "maanlig": 3040, "buitengewone": 3041, "stemming": 3042, "lanklaas": 3043, "opgewek": 3044, "gewonder": 3045, "toeken": 3046, "geheimlik": 3047, "onlangs": 3048, "wallersee": 3049, "vele": 3050, "geleenthede": 3051, "gevoelens": 3052, "lomp": 3053, "geaffekteer": 3054, "kombinasie": 3055, "uitmekaar": 3056, "veronderstel": 3057, "bekoor": 3058, "verskille": 3059, "oorbrug": 3060, "volke": 3061, "verdeel": 3062, "heers": 3063, "tevredenheid": 3064, "ondersteuners": 3065, "bekroon": 3066, "oorgaan": 3067, "nou-net": 3068, "herstel": 3069, "produk": 3070, "lieflikste": 3071, "sjarmantste": 3072, "dronk": 3073, "waardeer": 3074, "sterkte": 3075, "wysheid": 3076, "dekades": 3077, "adviseur": 3078, "uitweg": 3079, "party": 3080, "sodra": 3081, "boonop": 3082, "gödöllö": 3083, "geruil": 3084, "geleentheid": 3085, "herbergier": 3086, "daarso": 3087, "leeg": 3088, "teenwoordig": 3089, "verdwyn": 3090, "gewerk": 3091, "direk": 3092, "vanmore": 3093, "wegkruip": 3094, "eksklusief": 3095, "weggee": 3096, "attersee": 3097, "oorgekom": 3098, "gehardloop": 3099, "seeburger": 3100, "teruggaan": 3101, "huidig": 3102, "toestand": 3103, "professore": 3104, "longe": 3105, "aansteeklik": 3106, "vereis": 3107, "verandering": 3108, "klimaat": 3109, "moeilike": 3110, "taak": 3111, "depressie": 3112, "ontwikkel": 3113, "pasiënt": 3114, "vererger": 3115, "uittree": 3116, "gang": 3117, "mars": 3118, "gelê": 3119, "gered": 3120, "longsiekte": 3121, "intimiteit": 3122, "kusse": 3123, "voorkom": 3124, "troonopvolger": 3125, "vrese": 3126, "bewaarheid": 3127, "oorleef": 3128, "noual": 3129, "aanmerking": 3130, "verbied": 3131, "dierbaarste": 3132, "afgewys": 3133, "nageslag": 3134, "100": 3135, "gespaar": 3136, "waardeloos": 3137, "burger": 3138, "opbeur": 3139, "gestaan": 3140, "verbeter": 3141, "madeira": 3142, "heeldag": 3143, "bemoedig": 3144, "gesondheidstoestand": 3145, "verbetering": 3146,